Repository: EvgenyBaulin/itogo
Catalog: Apps/macOS/Resources/Strings/Planning.xcstrings
Source language: en
Languages: ru

# advice.badComparison.title
source: Bad spending against earlier months
ru: Плохие траты в сравнении с прошлыми месяцами

# advice.badCutScenario.title
source: Less bad spending, “%@” sooner
ru: Меньше плохих трат — «%@» раньше

# advice.badLimitSuggestion.title
source: A limit on bad spending
ru: Лимит на плохие траты

# advice.canSave.income
source: income expected this month
ru: ожидаемый доход месяца

# advice.canSave.planned
source: planned payments still due
ru: плановые платежи впереди

# advice.canSave.spent
source: spent so far, without goals
ru: уже потрачено, без целей

# advice.canSave.title
source: Can put aside this month
ru: Можно отложить в этом месяце

# advice.canSave.variable
source: variable spending ahead (P50)
ru: переменные траты впереди (P50)

# advice.cashback.title
source: Cashback: %@
ru: Кэшбэк: %@

# advice.days
source: %lld days
ru: %lld дня

# advice.debtLoad.title
source: Debt load
ru: Долговая нагрузка

# advice.debtPayoff.title
source: Pay “%@” off sooner
ru: Досрочное погашение «%@»

# advice.disclaimer
source: Suggestions based on your data, not financial advice
ru: Подсказки на основе ваших данных, не финансовая консультация

# advice.eventSaving.title
source: Saving for “%@”
ru: Откладывать на «%@»

# advice.forWhomShare.title
source: Spending for others
ru: Траты на других

# advice.goal.title
source: Goal “%@”
ru: Цель «%@»

# advice.growingCategory.title
source: “%@” is growing faster than usual
ru: «%@» растёт быстрее обычного

# advice.limitSuggestion.title
source: A limit for “%@”
ru: Лимит для «%@»

# advice.months
source: %lld months
ru: %lld месяца

# advice.noName
source: without a name
ru: без названия

# advice.oldestOwed.title
source: Oldest expectations
ru: Самые старые ожидания

# advice.owedByPerson.title
source: Who owes you
ru: Кто и сколько должен

# advice.reason.eventNoTarget
source: No budget and no cost from last time
ru: Нет бюджета и трат прошлого раза

# advice.reason.fewerThanFourMonths
source: Needs at least 4 complete months
ru: Нужно хотя бы 4 полных месяца

# advice.reason.fewerThanThreeMonths
source: Needs at least 3 complete months
ru: Нужно хотя бы 3 полных месяца

# advice.reason.goalNoDateNoPace
source: No target date, no monthly plan and no contributions to go by
ru: Нет срока, плана и взносов, по которым можно судить

# advice.reason.goalNoPace
source: No goal has a monthly plan or recent contributions
ru: Ни у одной цели нет плана или недавних взносов

# advice.reason.noCompleteMonth
source: Not a single complete month yet
ru: Ещё нет ни одного полного месяца

# advice.reason.noIncome
source: No income this month yet and no history to take a median from
ru: В этом месяце ещё нет дохода, а медиану взять не из чего

# advice.reason.noIncomeForRate
source: No income this month or last month to measure savings against
ru: Нет дохода ни в этом, ни в прошлом месяце — не с чем сравнить взносы

# advice.reason.noSpending
source: No spending yet
ru: Трат пока нет

# advice.reason.nothingPaidForOthers
source: Nothing paid for others in the last 12 months yet
ru: За 12 месяцев ещё ничего не оплачено за других

# advice.savingsRate.title
source: Savings rate
ru: Доля сбережений

# advice.subscriptions.title
source: Subscriptions
ru: Подписки

# advice.subscriptionsForOthers.title
source: Payments for others, last 12 months
ru: Платежи за других за 12 месяцев

# advice.term.aboveTarget
source: above the target by
ru: выше цели на

# advice.term.aboveUsual
source: more than usual
ru: больше обычного

# advice.term.allGoalsNeed
source: all goals need a month
ru: всем целям нужно в месяц

# advice.term.alreadySaved
source: already put aside
ru: уже отложено

# advice.term.badMonthlyAverage
source: bad spending, average month
ru: плохие траты, в среднем за месяц

# advice.term.badSameSpanAverage
source: the same days, average of 3 months
ru: те же дни, среднее за 3 месяца

# advice.term.badSameSpanLastMonth
source: the same days last month
ru: те же дни прошлого месяца

# advice.term.badThisMonth
source: bad spending this month so far
ru: плохие траты с начала месяца

# advice.term.badVsLastMonth
source: difference
ru: разница

# advice.term.canSave
source: can put aside
ru: можно отложить

# advice.term.canSaveCovers
source: «can put aside» covers it, spare
ru: «можно отложить» хватает, остаётся

# advice.term.canSaveMore
source: can put aside more
ru: можно отложить ещё

# advice.term.canSaveRange
source: range
ru: диапазон

# advice.term.canSaveShort
source: «can put aside» falls short by
ru: «можно отложить» не хватает

# advice.term.cashbackReceived
source: cashback
ru: кэшбэк

# advice.term.cashbackShare
source: cashback share
ru: доля кэшбэка

# advice.term.cashbackTurnover
source: turnover
ru: оборот

# advice.term.changeVsAverage
source: change against the average
ru: изменение к среднему

# advice.term.changeVsLastMonth
source: change against last month
ru: изменение к прошлому месяцу

# advice.term.closesOnlyWithExtra
source: closes only with the extra, in
ru: закроется только с доплатой, за

# advice.term.cut10
source: 10 % of bad spending a month
ru: 10 % плохих трат в месяц

# advice.term.cut25
source: 25 % of bad spending a month
ru: 25 % плохих трат в месяц

# advice.term.cut50
source: 50 % of bad spending a month
ru: 50 % плохих трат в месяц

# advice.term.debtBalance
source: balance
ru: остаток

# advice.term.debtExtra
source: extra each month
ru: сверху каждый месяц

# advice.term.debtIncome
source: income of the month
ru: доход месяца

# advice.term.debtLoad
source: debt load
ru: нагрузка

# advice.term.debtMonthlyPayments
source: monthly payments
ru: платежи в месяц

# advice.term.debtPayment
source: monthly payment
ru: ежемесячный платёж

# advice.term.debtRate
source: annual rate
ru: ставка годовых

# advice.term.debtTotal
source: total owed
ru: общий остаток долгов

# advice.term.debtsWithoutPayment
source: debts without a monthly payment
ru: долгов без ежемесячного платежа

# advice.term.debtsWithoutRate
source: debts without an exchange rate, not counted
ru: долгов без курса, не учтены

# advice.term.eventBudget
source: budget
ru: бюджет

# advice.term.eventLastTime
source: cost last time
ru: в прошлый раз

# advice.term.eventMonthlySaving
source: put aside a month
ru: откладывать в месяц

# advice.term.eventMonths
source: time until it starts
ru: до начала

# advice.term.eventSpent
source: already spent
ru: уже потрачено

# advice.term.eventStart
source: starts
ru: начало

# advice.term.forOthersCostMe
source: cost you
ru: обошлось вам

# advice.term.forOthersOperations
source: charges in 12 months
ru: списаний за 12 месяцев

# advice.term.forOthersPaid
source: paid
ru: заплачено

# advice.term.forOthersPayments
source: payments for others
ru: платежей за других

# advice.term.forOthersReturned
source: returned
ru: вернули

# advice.term.forOthersShare
source: share for others
ru: доля на других

# advice.term.forOthersShare1MonthsAgo
source: last month
ru: в прошлом месяце

# advice.term.forOthersShare2MonthsAgo
source: two months ago
ru: два месяца назад

# advice.term.forOthersShare3MonthsAgo
source: three months ago
ru: три месяца назад

# advice.term.forOthersShareAverage
source: average of the 3 months
ru: в среднем за 3 месяца

# advice.term.forOthersThisMonth
source: for others this month
ru: на других с начала месяца

# advice.term.forOthersWaiting
source: still expected
ru: ещё ждёте

# advice.term.goalByTargetDate
source: saved by the date at this pace
ru: к сроку при текущем темпе

# advice.term.goalMonthsLeft
source: time left
ru: осталось

# advice.term.goalNeededMonthly
source: needed a month
ru: нужно в месяц

# advice.term.goalPace
source: pace a month
ru: темп в месяц

# advice.term.goalProjected
source: reached at this pace
ru: срок при текущем темпе

# advice.term.goalRemaining
source: left to save
ru: осталось накопить

# advice.term.goalTargetDate
source: target date
ru: срок

# advice.term.goalsNetLastMonth
source: into goals last month, net
ru: взносы на цели за прошлый месяц, нетто

# advice.term.goalsNetThisMonth
source: into goals this month, net
ru: взносы на цели за месяц, нетто

# advice.term.growth
source: growth
ru: рост

# advice.term.incomeLastMonth
source: income last month
ru: доход прошлого месяца

# advice.term.incomeThisMonth
source: income this month
ru: доход месяца

# advice.term.interestSaved
source: less interest
ru: меньше процентов на

# advice.term.lastCompleteMonth
source: month
ru: месяц

# advice.term.lastMonthSpent
source: last complete month
ru: последний полный месяц

# advice.term.limitFactor
source: share of the median
ru: доля от медианы

# advice.term.monthlyMedian
source: median a month
ru: медиана в месяц

# advice.term.monthlyRange
source: a month
ru: в месяц

# advice.term.monthsAtPace
source: at the current pace
ru: при текущем темпе

# advice.term.monthsCounted
source: complete months counted
ru: полных месяцев в расчёте

# advice.term.monthsSooner
source: closed sooner by
ru: закроется раньше на

# advice.term.monthsWithExtra
source: with the extra
ru: с доплатой

# advice.term.monthsWithSpending
source: months with spending
ru: месяцев с тратами

# advice.term.monthsWithoutExtra
source: without the extra
ru: без доплаты

# advice.term.notClosedWithin
source: not closed even with the extra within
ru: не закроется даже с доплатой за

# advice.term.owedAmount
source: amount
ru: сумма

# advice.term.owedByOthers
source: others
ru: остальные

# advice.term.owedSince
source: %@, waiting since
ru: %@, ждёте с

# advice.term.owedTotal
source: owed to you in total
ru: всего должны вам

# advice.term.savingsRate
source: savings rate
ru: доля сбережений

# advice.term.savingsRateLastMonth
source: savings rate last month
ru: доля сбережений в прошлом месяце

# advice.term.savingsTarget
source: target share
ru: целевая доля

# advice.term.shortOfTarget
source: short of the target by
ru: не хватает до цели

# advice.term.sooner10
source: 10 % less bad spending: sooner by
ru: −10 % плохих трат: раньше на

# advice.term.sooner25
source: 25 % less bad spending: sooner by
ru: −25 % плохих трат: раньше на

# advice.term.sooner50
source: 50 % less bad spending: sooner by
ru: −50 % плохих трат: раньше на

# advice.term.spentThisMonth
source: all spending this month
ru: все траты с начала месяца

# advice.term.subscriptionsCount
source: subscriptions
ru: подписок

# advice.term.subscriptionsMonthly
source: a month
ru: в месяц

# advice.term.subscriptionsYearly
source: a year
ru: в год

# advice.term.suggestedLimit
source: suggested limit
ru: предлагаемый лимит

# advice.term.usualMedian
source: usual month (median)
ru: обычный месяц (медиана)

# advice.title
source: Suggestions
ru: Подсказки

# events.lastTime
source: last time %@
ru: в прошлый раз %@

# events.monthly
source: put aside %@ a month
ru: откладывать %@ в месяц

# events.none
source: No events with a budget and none coming
ru: Нет событий с бюджетом и ближайших событий

# events.over
source: over budget
ru: сверх бюджета

# events.pacing
source: on pace to go over budget
ru: по темпу выйдет за бюджет

# events.title
source: Events
ru: События

# expected.add
source: + Expected income
ru: + Поступление

# expected.close
source: Close
ru: Закрыть

# expected.edit
source: Edit
ru: Изменить

# expected.left
source: left %@
ru: осталось %@

# expected.link
source: Link income…
ru: Привязать доход…

# expected.none
source: Nothing expected yet
ru: Ожиданий пока нет

# expected.parts
source: parts: %lld of %lld
ru: частей: %lld из %lld

# expected.title
source: Expected income
ru: Ожидаемые поступления

# form.amount
source: Amount
ru: Сумма

# form.cancelURL
source: Link to cancel
ru: Ссылка на отмену

# form.category
source: Category
ru: Категория

# form.contribute.title
source: Contribute to «%@»
ru: Взнос на «%@»

# form.date
source: Date
ru: Дата

# form.debtor
source: Who gives it back
ru: Кто возвращает

# form.endDate
source: Ends on
ru: Заканчивается

# form.expected.due
source: Due
ru: Срок

# form.expected.each
source: Each time
ru: Каждый раз

# form.expected.edit
source: Expected income
ru: Ожидаемое поступление

# form.expected.new
source: New expected income
ru: Новое ожидаемое поступление

# form.expected.oneOff
source: Once
ru: Разовое

# form.expected.parts
source: In %lld parts
ru: В %lld части

# form.expected.recurring
source: Regular
ru: Регулярное

# form.expected.total
source: Total
ru: Всего

# form.forWhom
source: For whom
ru: Для кого

# form.freq
source: How often
ru: Как часто

# form.freq.monthly
source: monthly
ru: каждый месяц

# form.freq.weekly
source: weekly
ru: каждую неделю

# form.freq.yearly
source: yearly
ru: каждый год

# form.goal.date
source: By
ru: К дате

# form.goal.edit
source: Goal
ru: Цель

# form.goal.hasDate
source: By a date
ru: К определённой дате

# form.goal.new
source: New goal
ru: Новая цель

# form.goal.plan
source: Planned a month
ru: План в месяц

# form.goal.target
source: Target
ru: Сумма цели

# form.hasEnd
source: Ends
ru: Заканчивается

# form.hasTrial
source: Trial period
ru: Пробный период

# form.interval
source: every %lld
ru: раз в %lld

# form.kind
source: Kind
ru: Вид

# form.kind.bill
source: Bill
ru: Платёж

# form.kind.subscription
source: Subscription
ru: Подписка

# form.limit.amount
source: A month
ru: В месяц

# form.limit.edit
source: Limit
ru: Лимит

# form.limit.new
source: New limit
ru: Новый лимит

# form.limit.rollover
source: Carry over what is left
ru: Переносить остаток

# form.limit.scope
source: On
ru: На что

# form.limit.scope.category
source: Category
ru: Категория

# form.limit.scope.forWhom
source: For whom
ru: Для кого

# form.link.none
source: No income of the last 60 days waits to be linked
ru: За 60 дней нет непривязанных доходов

# form.link.title
source: Link income to «%@»
ru: Привязать доход к «%@»

# form.markAsPaid.due
source: due %@
ru: срок %@

# form.markAsPaid.forOther
source: %@ gives back %@: that part waits in «Owed to me»
ru: %@ вернёт %@: эта часть будет ждать в «Мне должны»

# form.markAsPaid.title
source: Mark «%@» as paid
ru: Провести «%@»

# form.method
source: Payment method
ru: Способ оплаты

# form.name
source: Name
ru: Название

# form.nextDate
source: Next due
ru: Следующий срок

# form.notSaved
source: Not saved. Check the fields and try again.
ru: Не сохранилось. Проверьте поля и попробуйте ещё раз.

# form.payment.edit
source: Payment
ru: Платёж

# form.payment.new
source: New payment
ru: Новый платёж

# form.person
source: Person
ru: Человек

# form.rate
source: Rate, ₽ per 1 %@
ru: Курс, ₽ за 1 %@

# form.rateMissing
source: There is no %@ rate for this day yet, so the rubles cannot be counted: type the rate in the «Rate» field above.
ru: Курса %@ на этот день ещё нет, и рубли не посчитать: введите курс в поле «Курс» выше.

# form.rateMissing.debt
source: There is no %@ rate for this day yet, so the rubles cannot be counted. It loads from the Bank of Russia once the Mac is online — or enter the payment in the entry line with the rate in its ↓ panel.
ru: Курса %@ на этот день ещё нет, и рубли не посчитать. Он подгрузится из ЦБ, когда будет сеть, — или запишите платёж строкой ввода, указав курс в панели ↓.

# form.rateMissing.reminder
source: There is no %@ rate for this day yet, so the rubles cannot be counted. Mark it as paid from Planning — the rate can be typed by hand there.
ru: Курса %@ на этот день ещё нет, и рубли не посчитать. Проведите платёж из раздела «Планирование» — там курс можно ввести вручную.

# form.reimbursable
source: Paid for someone who gives it back
ru: Плачу за другого, он вернёт

# form.remind
source: Remind %lld days before
ru: Напомнить за %lld дня

# form.returns
source: Gives back
ru: Возвращает

# form.trialEnd
source: Trial ends
ru: Конец пробного периода

# form.updatePrice
source: Update the price of the subscription
ru: Обновить цену подписки

# form.withdraw.title
source: Withdraw from «%@»
ru: Забрать из «%@»

# free.daily
source: ≈ %@ a day · days: %lld
ru: ≈ %@ в день · дней: %lld

# free.noExpectations
source: Only income already received is counted. Add your salary as regular expected income, and it will count before it arrives.
ru: Учтён только уже полученный доход. Заведите зарплату как регулярное ожидаемое поступление — и она будет учтена ещё до прихода.

# free.overspent
source: overspent
ru: перерасход

# free.title
source: Free to spend
ru: Свободная сумма

# free.until
source: until
ru: до

# funding.noMethod
source: No payment method
ru: Без способа оплаты

# funding.paid
source: paid %@
ru: проведено %@

# funding.title
source: Funding this month
ru: Сколько нужно в этом месяце

# goals.add
source: + Goal
ru: + Цель

# goals.archive
source: Archive
ru: В архив

# goals.contribute
source: Contribute
ru: Внести

# goals.needed
source: needed %@ a month
ru: нужно %@ в месяц

# goals.none
source: No goals yet
ru: Целей пока нет

# goals.projected
source: at this pace — done in %@
ru: в таком темпе — готово: %@

# goals.realism.behindPlan
source: the plan is not enough
ru: плана не хватает

# goals.realism.noDate
source: no date set
ru: без срока

# goals.realism.notEnoughData
source: not enough data
ru: мало данных

# goals.realism.onTrack
source: on track with the plan
ru: успеваете по плану

# goals.realism.overdue
source: the date has passed
ru: срок прошёл

# goals.realism.reached
source: reached
ru: достигнута

# goals.title
source: Goals
ru: Цели

# goals.withdraw
source: Withdraw
ru: Забрать

# limit.badTotal
source: Bad spending
ru: Плохие траты

# limit.issue.duplicate
source: There is a limit on this already
ru: Лимит на это уже есть

# limit.issue.incomeCategory
source: An income category takes no limit
ru: На категорию доходов лимит не ставится

# limit.issue.missingTarget
source: Choose what the limit is on
ru: Выберите, на что лимит

# limit.issue.nonPositive
source: The limit must be above zero
ru: Лимит должен быть больше нуля

# limit.issue.systemCategory
source: A system category takes no limit
ru: На системную категорию лимит не ставится

# limit.noCategory
source: Category is gone
ru: Категории больше нет

# limit.status.ok
source: within the limit
ru: в пределах

# limit.status.over
source: over the limit
ru: превышен

# limit.status.warning
source: close to the limit
ru: на грани

# limits.add
source: + Limit
ru: + Лимит

# limits.carry
source: + %@ carried over
ru: + %@ с прошлых месяцев

# limits.deleteTitle
source: Delete this limit?
ru: Удалить этот лимит?

# limits.forecast
source: forecast %@
ru: прогноз %@

# limits.none
source: No limits yet
ru: Лимитов пока нет

# limits.pace
source: pace %@
ru: темп %@

# limits.title
source: Limits
ru: Лимиты

# overview.alreadySaved
source: Already put aside
ru: Уже отложено

# overview.canSave
source: Can put aside
ru: Можно отложить

# overview.canSaveMore
source: Can put aside more
ru: Можно отложить ещё

# overview.canSaveRange
source: from %@ to %@
ru: от %@ до %@

# overview.event
source: Event
ru: Событие

# overview.eventNone
source: No events
ru: Событий нет

# overview.expected
source: Expected income
ru: Ожидаемые поступления

# overview.expectedNone
source: Nothing expected
ru: Ничего не ждём

# overview.expectedThisMonth
source: Still expected this month
ru: Ждём в этом месяце

# overview.limits
source: Limits
ru: Лимиты

# overview.limitsNone
source: No limits yet — set them in Planning
ru: Лимитов нет — их ставят в Планировании

# overview.limitsOpen
source: Set a limit in Planning
ru: Поставить лимит в «Планировании»

# overview.limitsWithin
source: within the limit: %lld more
ru: в пределах: ещё %lld

# overview.reconciliationAgo
source: %lld days ago
ru: %lld дня назад

# overview.reconciliationDifference
source: difference %@
ru: разница %@

# overview.upcoming
source: Payments in 7 days
ru: Платежи на 7 дней

# overview.upcomingNone
source: Nothing to pay in the next 7 days
ru: В ближайшие 7 дней платить нечего

# planning.eventIn
source: in %lld days
ru: через %lld дня

# planning.eventUntil
source: on until %@
ru: идёт до %@

# planning.free.debts
source: debt payments still due
ru: платежи по долгам впереди

# planning.free.expected
source: still expected by then
ru: ещё ждём к этой дате

# planning.free.forOthers
source: of it paid for others, coming back:
ru: из них за других, вернут:

# planning.free.goalReserve
source: kept back for goal plans
ru: резерв на плановые взносы

# planning.free.income
source: income of the month
ru: доход месяца

# planning.free.scheduled
source: payments still due
ru: платежи впереди

# planning.free.spent
source: spent this month
ru: потрачено в этом месяце

# planning.lastTime
source: Last time
ru: В прошлый раз

# planning.overdue
source: overdue
ru: просрочен

# planning.scheduled.issue.badDay
source: The day is out of range
ru: Такого дня нет

# planning.scheduled.issue.badInterval
source: The interval must be at least 1
ru: Интервал — не меньше 1

# planning.scheduled.issue.badMonth
source: The month is out of range
ru: Такого месяца нет

# planning.scheduled.issue.emptyName
source: Give the payment a name
ru: Назовите платёж

# planning.scheduled.issue.incomeCategory
source: Choose a spending category
ru: Выберите категорию расходов

# planning.scheduled.issue.negativeReimbursement
source: What is given back cannot be negative
ru: Возврат не может быть отрицательным

# planning.scheduled.issue.nonPositiveAmount
source: The amount must be above zero
ru: Сумма должна быть больше нуля

# planning.scheduled.issue.systemCategory
source: A system category cannot be chosen here
ru: Системную категорию здесь выбрать нельзя

# planning.spent
source: Spent
ru: Потрачено

# planning.spentOf
source: %@ of %@
ru: %@ из %@

# reconcile.byCurrency
source: By currency
ru: По валютам

# reconcile.difference
source: Difference
ru: Разница

# reconcile.expected
source: = expected
ru: = ожидаемо

# reconcile.findMissing
source: Find missing operations…
ru: Найти пропущенные…

# reconcile.first
source: The first reconciliation becomes the starting point.
ru: Первая сверка станет точкой отсчёта.

# reconcile.help
source: Compare the money you have with what the books expect
ru: Сравнить деньги на руках с тем, что ожидает учёт

# reconcile.history
source: History of reconciliations
ru: История сверок

# reconcile.historyNone
source: No reconciliations yet
ru: Сверок ещё не было

# reconcile.journalLeftOut
source: Some debt journal lines are left out: without a date, without a rate, or dated on the day of the previous reconciliation.
ru: Часть записей журналов долгов не учтена: без даты, без курса или с датой прошлой сверки.

# reconcile.noRate
source: no rate — press ⌘R
ru: нет курса — нажмите ⌘R

# reconcile.notRecorded
source: The difference could not be recorded, so the reconciliation was not saved. Try again, or save it without recording.
ru: Разницу записать не удалось, и сверка не сохранена. Попробуйте ещё раз или сохраните её без записи.

# reconcile.notSaved
source: The reconciliation was not saved, and nothing was written. Try again.
ru: Сверка не сохранилась, ничего не записано. Попробуйте ещё раз.

# reconcile.oneSum
source: One sum in rubles
ru: Одной суммой в рублях

# reconcile.open
source: Reconcile…
ru: Сверить…

# reconcile.previous
source: previous reconciliation, %@
ru: прошлая сверка, %@

# reconcile.question
source: How much money do you have in total?
ru: Сколько у вас денег всего?

# reconcile.rateOf
source: Bank of Russia rate of %@
ru: курс ЦБ на %@

# reconcile.record
source: Record the difference
ru: Записать разницу

# reconcile.recordHint
source: An operation dated today, in a category of its own — «Reconciliation»
ru: Операция сегодняшним числом, в отдельной категории «Сверка»

# reconcile.saveOnly
source: Save without recording
ru: Сохранить без записи
